data = {
    "TOKEN": "MTEwNzIzMTgwNjk3MDkzNzM0NA.GWPDyW.J1FhDDwVOcSn6T7ctxsXKRvBJhWmSfy4MR9qII",
    "words": [
        "блин"
    ],
    "rules": """
1. Общие правила.
1.1 Запрещена ненормативная лексика. Мат разрешен в неоскорбительном для других пользователей контексте. Однако злоупотребление матом наказывается (Запрещается использование нецензурных слов в профиле — в никах/аватарах)
1.2 Запрещено писать бессмысленную или малосодержательную информацию, не несущую смысловой нагрузки (флудить).
1.3 Запрещено флудить смайликами. (Эмодзи)
1.4 Запрещено писать сообщения сплошными заглавными буквами, сплошным жирным шрифтом, курсивом, подчеркнутым шрифтом. При этом сообщение считается нарушающим данное правило, если такого рода текстом набрано более трети всего сообщения.
1.5 Запрещено обсуждать действия администрации.
1.6 Запрещается размещение сообщений, написанных транслитом, то есть русский текст должен быть написан кириллицей, а не латинскими буквами. Если у вас нет возможности писать кириллицей, пользуйтесь переводчиком транслита, прежде чем разместить сообщение на нашем Discord-сервере.
1.7 Сообщения на коверканном языке, чрезмерное использование сленга, жаргонизмов запрещено.
1.8 Запрещается публикация материалов грубого, насильственного характера, жестокости, призывы к таковым, сообщения экстремистского толка.
1.9 Запрещается оскорблять других пользователей и администрации канала — будь то прямым или косвенным образом. Оскорбление остается нарушением, даже если оно скрыто под сарказмом или косвенной инсинуацией.
    """,
    "roles": """
Роли администратов:

@Creator - роль создателя

@Администратор - роль администратора

@Модератор - роль модератора

-------------------

Роли из магазина:

@Fullstack - только для самых трудолюбивых и терпеливых

@Backend - всегда за зановеской

@Frontend - это еще пол дела !
    """,
    "help": """
Команды сервера:

/help - показывает все команды сервера

/embed - отправляет embed сообщение

/ab - выполняет математическую опперацию
    """
}