data = {
    "TOKEN": "MTEwNzIzMTgwNjk3MDkzNzM0NA.GinjYj.f1yr6-sUMyuLObnz17HUT8qAEtOpMqDS8zvut4",
    "words": [
        "блин"
    ],
    "rules": """
1. Общие правила.
1.1 Запрещена ненормативная лексика. Мат разрешен в неоскорбительном для других пользователей контексте. Однако злоупотребление матом наказывается (Запрещается использование нецензурных слов в профиле — в никах/аватарах)
1.2 Запрещено писать бессмысленную или малосодержательную информацию, не несущую смысловой нагрузки (флудить).
1.3 Запрещено флудить смайликами. (Эмодзи)
1.4 Запрещено писать сообщения сплошными заглавными буквами, сплошным жирным шрифтом, курсивом, подчеркнутым шрифтом. При этом сообщение считается нарушающим данное правило, если такого рода текстом набрано более трети всего сообщения.
1.5 Запрещено обсуждать действия администрации.
1.6 Запрещается размещение сообщений, написанных транслитом, то есть русский текст должен быть написан кириллицей, а не латинскими буквами. Если у вас нет возможности писать кириллицей, пользуйтесь переводчиком транслита, прежде чем разместить сообщение на нашем Discord-сервере.
1.7 Сообщения на коверканном языке, чрезмерное использование сленга, жаргонизмов запрещено.
1.8 Запрещается публикация материалов грубого, насильственного характера, жестокости, призывы к таковым, сообщения экстремистского толка.
1.9 Запрещается оскорблять других пользователей и администрации канала — будь то прямым или косвенным образом. Оскорбление остается нарушением, даже если оно скрыто под сарказмом или косвенной инсинуацией.
    """,
    "roles": """
> **Роли сервера**

> **Роли администратов**

```
@Creator - роль создателя
@Администратор - роль администратора
@Модератор - роль модератора
```
> **Роли из магазина**

```
@Fullstack - только для самых трудолюбивых и терпеливых
@Backend - всегда за зановеской
@Frontend - это еще пол дела !
```
> **Выборочные роли**

```
@python - открывает чат разработчиков на python
@javascript - открывает чат разработчиков на javascript
@php - открывает чат разработчиков на php
```
    """,
    "help": """
> **Привет я бот Yakuza и вот что я умею**

> **КОМАНДЫ ДЛЯ ИНФОРМАЦИИ**

```
/avatar (участник) - аватар пользователя
```
> **КОМАНДЫ ДЛЯ АДМИНИСТРАЦИИ**

```
/ban - выдать бан
/kick - выдать кик

```
> **КОМАНДЫ ЭКОНОМИКИ**

```
/profile - показывает ваш профиль
/casino - игра в казино
/guess - игра в угадай чило
/bank - положить деньги в банк
/take - снять деньги с банка
/steal - воровать
/work - работать
/transfer - перевести деньги
/buy - купить роль
/shop - магазин
```
> **РАЗВЛЕКАТЕЛЬНЫЕ КОМАНДЫ**

```
/ab - вычислить
/embed - отправить embed сообщение
/kiss - целовать
/cry - плакать
/laughter - смеяться
```
> **РАЗРАБОТЧИКИ**

```
Folzy🐍#5525
```
 """,
 "cry": ["https://media.tenor.com/tK-bs8K6ZQIAAAAd/remi-horimiya.gif" , "https://media.tenor.com/sKvXD9IUYT8AAAAM/anime-animu.gif" , "https://media.tenor.com/A0g9Rrx4aNsAAAAC/sad-angry.gif" , "https://media.tenor.com/9gfJKZaNYMUAAAAC/anime-anime-cry.gif" , "https://media.tenor.com/j-mVhVzhSAYAAAAC/anime-cry.gif" , "https://media.tenor.com/tgVGh4R71MEAAAAC/anime-cry.gif" , "https://media.tenor.com/LompdqfJLYYAAAAC/sad-anime.gif"],
 "kiss": ["https://media.tenor.com/jnndDmOm5wMAAAAC/kiss.gif" , "https://media.tenor.com/Ogthkl9rYBMAAAAC/ichigo-hiro.gif" , "https://media.tenor.com/-_NJcR60b7UAAAAC/anime.gif" , "https://media.tenor.com/Bw0OLA1NefUAAAAC/anime-chuunibyou.gif" , "https://media.tenor.com/fVMPQro2eZAAAAAC/anime-kiss.gif" , "https://media.tenor.com/8mUI_rkXUuAAAAAC/kiss.gif" , "https://media.tenor.com/6J-id2YS8-MAAAAC/ichigo-kiss.gif" , "https://media.tenor.com/0mdCwkmGD1oAAAAC/kiss-love.gif"],
 "laughter": ["https://media.tenor.com/74Win7VdWDoAAAAC/anime-laughing.gif" , "https://media.tenor.com/xKvdQnAP8nwAAAAC/anime-laughing.gif" , "https://media.tenor.com/UioO8Xu5G3IAAAAC/anime-funny.gif" , "https://media.tenor.com/BP9vMzwRSZwAAAAC/laughing-lol.gif" , "https://media.tenor.com/m3eR2kqrb1oAAAAC/laugh.gif" , "https://media.tenor.com/KtmQpdErjCYAAAAC/junko-enoshima-laugh.gif"],
 "guild": "**Folzy | Team** - отличный сервер по тематике программирования где вы можете найти себе новых друзей увлеченных таким же делом что и вы, посмотреть исходный код наших проектов и многое другое"
}